{"translation-revision-date":"2025-11-04 09:51:45+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"da_DK"},"30% off - Black Friday":["30% rabat - Black Friday"],"Smarter content tools; internal linking suggestions and redirect automation":["Smarte indholdsværktøjer; interne link forslag og automatisering af viderestillinger"],"Plan not activated":["Pakke ikke aktiveret"],"Now includes:":["Indeholder nu:"],"Manage in %s":["Håndter i %s"],"Generate standout product titles and descriptions":["Generer produkttitler og beskrivelser man lægger mærke til"],"Get tailored SEO analysis for your product pages":["Få skræddersyet SEO-analyse af dine produktsider"],"Includes all %1$sFree%2$s features, plus:":["Inkluderer alle %1$sGratis%2$s funktioner, plus:"],"Includes all %1$sPremium%2$s features, plus:":["Inkluderer alle %1$sPremium%2$s funktioner, plus:"],"Increase organic visibility for your products":["Øg organisk synlighed for dine varer"],"AI-enhanced optimization, built right in at no extra cost":["AI-forbedret optimering indbygget uden ekstra omkostninger"],"Built for WooCommerce stores, this bundle helps your products stand out in Google with rich results and smart SEO, plus %s to save time and boost visibility.":["Skabt til WooCommerce-butikker, denne pakke hjælper dine produkter til at blive bemærket i Google med rige resultater og smart SEO, plus %s til at spare tid og øge synlighed."],"Buy product":["Køb vare"],"Compare plans and find the perfect fit for your site - from essential SEO features to advanced automation.":["Sammenlign pakker og find den der passer perfekt til dit websted - fra grundlæggede SEO-funktioner til avanceret automatisering."],"Current active plan":["Aktuelle aktive pakke"],"Advanced tools to scale your SEO workflow":["Avancerede værktøjer til at skalere dit SEO-workflow"],"%s gives entrepreneurs and in-house teams real-time SEO guidance, so content meets best practices and drives visibility, no expert knowledge needed.":["%s giver iværksættere og interne teams realtime-SEO-vejledning, så det overholder best practice og øger synlighed, ingen ekspertviden er nødvendig."],"Plans":["Pakker"],"Learn more":["Lær mere"],"(Opens in a new browser tab)":["(Åbner i en ny browserfane)"]}},"comment":{"reference":"js\/dist\/plans.js"}}