{"translation-revision-date":"2023-03-14 09:18:33+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"da_DK"},"Yoast's recommended reading list":["Yoasts anbefalede læseliste"],"An error occurred while calculating your content: %s":["Der opstod en fejl under beregningen af dit indhold: %s"],"This functionality is disabled in staging environments.":["Denne funktionalitet er deaktiveret i staging-miljøer."],"Help us to analyze your site by running the site analysis below.":["Hjælp os med at analysere dit websted ved at køre webstedsanalysen nedenfor."],"We would like to show you insights into content that we feel could use improving.":["Vi vil gerne give dig indsigt i det indhold, som vi mener, der kan forbedres."],"No data to show yet":["Ingen data at vise endnu"],"Site analysis is disabled for non-production environments.":["Webstedsanalyse er deaktiveret for ikke-produktionsmiljøer."],"Stop site analysis":["Stop webstedsanalyse"],"Start site analysis":["Start analyse af websted"],"Show %1$s more...":["Vis %1$s mere..."],"Open editor":["Åbn kontrolpanel"],"Add focus keyphrase":["Tilføj fokusnøglesætning"],"Most of your posts and pages haven't been analyzed yet. Help us to analyze your content by opening and updating it. Clicking the 'Open editor' button will open the editor in a new browser tab. Make sure to click 'Update' at the top of that page.":["De fleste af dine indlæg og sider er ikke blevet analyseret endnu. Hjælp os med at analysere dit indhold ved at åbne og opdatere det. Hvis du klikker på knappen 'Åbn editor', åbnes editoren i en ny browserfane. Sørg for at klikke på 'Opdater' øverst på siden."],"Clicking the 'Add focus keyphrase' button will open the editor in a new browser tab. Once you're done, don't forget to click 'Update'.":["Hvis du klikker på knappen 'Tilføj fokusnøglesætning, åbnes editoren i en ny browserfane. Når du er færdig, skal du ikke glemme at klikke på 'Opdater'."],"Most of your posts and pages don't have a focus keyphrase yet. Help us to analyze your content by adding focus keyphrases. Below, we ordered your posts and pages on the highest number of incoming links, so you can start adding focus keyphrases for your most important content first.":["De fleste af dine indlæg og sider har endnu ikke en fokusnøglesætning. Hjælp os med at analysere dit indhold ved at tilføje fokusnøglesætninger. Nedenfor har vi sorteret dine indlæg og sider på det højeste antal indgående links, så du kan begynde at tilføje fokusnøglesætninger til dit vigtigste indhold først."],"Posts and pages that haven't been analyzed (%1$s)":["Indlæg og sider, der ikke er blevet analyseret (%1$s)"],"Posts and pages without a focus keyphrase (%1$s)":["Indlæg og sider uden fokusnøglesætning (%1$s)"],"Your site has no content with incoming links left to display here.":["Dit websted har intet indhold med indgående links tilbage, der kan vises her."],"Restore hidden items":["Gendan skjulte elementer"],"Highest number of incoming links":["Højeste antal indgående links"],"Congratulations! All of your content has a green SEO score!":["Tillykke! Alt dit indhold har en grøn SEO-score!"],"Your site has no content with SEO scores left to display here.":["Dit websted har intet indhold med SEO-score tilbage, der kan vises her."],"An error occured while calculating the SEO scores of your content. Please try again later.":["Der opstod en fejl under beregning af SEO-score for dit indhold. Prøv igen senere."],"You've disabled the 'SEO analysis' feature. Enable this feature on the %1$sFeatures tab%2$s if you want us to calculate the SEO score of your content":["Du har deaktiveret funktionen 'SEO-analyse'. Aktiver denne funktion på fanen %1$sFunktioner%2$s, hvis du vil have os til at beregne SEO-scoren for dit indhold"],"Lowest SEO scores":["Laveste SEO-score"],"An error occurred: %s":["Der er opstået en fejl: %s"],"You have hidden all items from this list, so there is no content left to display here.":["Du har skjult alle elementer fra denne liste, så der er ikke noget indhold tilbage at vise her."],"Add links":["Tilføj links"],"An error occured while calculating the incoming links of your content. Please try again later.":["Der opstod en fejl under beregning af de indgående links til dit indhold. Prøv igen senere."],"You've disabled the 'Text link counter' feature. Enable this feature on the %1$sFeatures tab%2$s if you want us to calculate the number of links in your content":["Du har deaktiveret funktionen 'Tekstlinktæller'. Aktiver denne funktion på fanen %1$sFunktioner%2$s, hvis du vil have os til at beregne antallet af links i dit indhold"],"Lowest number of incoming links":["Laveste antal indgående links"],"Congratulations! All of your content has a green readability score!":["Tillykke! Alt dit indhold har en grøn læsbarhedsscore!"],"Your site has no content with Readability scores left to display here.":["Dit websted har intet indhold med læsbarhedsscorer tilbage der kan vises her."],"An error occured while calculating the Readability scores of your content. Please try again later.":["Der opstod en fejl under beregningen af læsbarhedsscorerne for dit indhold. Prøv igen senere."],"Improve":["Forbedre"],"You've disabled the 'Readability analysis' feature. Enable this feature on the %1$sFeatures tab%2$s if you want us to calculate the Readability score of your content":["Du har deaktiveret funktionen \"Læsbarhedsanalyse\". Aktiver denne funktion på fanen %1$sFunktioner%2$s, hvis du vil have os til at beregne læsbarhedsscoren for dit indhold"],"Restore all hidden items":["Gendan alle skjulte elementer"],"Restore last hidden item":["Gendan sidste skjulte element"],"Lowest readability scores":["Laveste læsbarhedsscore"],"The undo request was unsuccessful.":["Anmodningen om fortrydelse mislykkedes."],"Improve rankings for all your cornerstones by using this %1$sstep-by-step workout%2$s!":["Du kan forbedre placeringen for alle dine hjørnesten ved at bruge denne %1$strin-for-trin øvelse%2$s!"],"Make sure to mark this content as cornerstone content %1$s(%3$s)%2$s. %4$sLearn more about cornerstone content%5$s.":["Sørg for at markere dette indhold som hjørnestensindhold %1$s(%3$s)%2$s. %4$sFå mere at vide om hjørnestensindhold%5$s."],"The content below is supposed to be your cornerstone content: the most important and extensive articles on your site. ":["Indholdet nedenfor formodes at være dit hjørnestensindhold: De vigtigste og mest omfattende artikler på dit websted. "],"Find and fix any orphaned content on your site by using this %1$sstep-by-step workout%2$s!":["Find og ret alt forældreløst indhold på dit websted ved hjælp af denne %1$strin-for-trin øvelse%2$s!"],"If you want to prevent your content from being orphaned, you need to make sure to link to that content. Linking to it from other places on your site will help Google and your audience reach it. %1$sLearn more about orphaned content%2$s.":["Hvis du vil forhindre, at dit indhold bliver forældreløst, skal du sørge for at linke til dette indhold. At linke til det fra andre steder på dit websted hjælper Google og dit publikum med at nå det. %1$sFå flere oplysninger om forældreløst indhold%2$s."],"Refresh data":["Genopfrisk data"],"Last refreshed: %d min ago":["Sidst opdateret: %d minut siden","Sidst opdateret: %d minutter siden"],"The request has failed.":["Anmodningen er mislykkedes."],"You've disabled the 'Link suggestions' feature. Enable this feature on the %1$sFeatures tab%2$s if you want to see suggested posts to link from.":["Du har deaktiveret funktionen 'Link forslag'. Aktiver denne funktion på fanen %1$sFunktioner%2$s, hvis du vil se foreslåede indlæg at linke fra."],"Get relevant internal linking suggestions with Yoast SEO Premium! This feature will show you posts on your site with similar content that might be interesting to link from. %1$sRead more about how internal linking can improve your site structure%2$s.":["Få relevante interne linkforslag med Yoast SEO Premium! Denne funktion viser dig indlæg på dit websted med lignende indhold, der kan være interessant at linke fra. %1$s Læs mere om, hvordan intern linkning kan forbedre din webstedsstruktur%2$s."],"An error occurred while fetching the suggested links list: %s":["Der opstod en fejl under hentning af listen over foreslåede links: %s"],"Start writing a new post":["Begynd at skrive et nyt indlæg"],"Don't know where to start? Have a look at our recommended reading list!":["Ved du ikke, hvor du skal starte? Så tag et kig på vores liste over anbefalet læsning!"],"keyword strategy, site structure and copywriting.":["strategi for søgeord, webstedsstruktur og tekstskrivning."],"There are three major elements you need to consider when writing good content for SEO:":["Der er tre hovedelementer, du skal overveje, når du skriver godt indhold til SEO:"],"You need to have more content on your site to make your website rank well in the search engines.":["Du skal have mere indhold på dit websted, for at få dit websted til at ligge godt i søgemaskinerne."],"Start writing content!":["Begynd at skrive indhold!"],"We use features like our 'SEO analysis', 'Readability analysis' and 'Text link counter' to calculate how your content is performing. You can enable these features on the %1$sFeatures tab%2$s.":["Vi bruger funktioner som vores 'SEO-analyse', 'Læsbarhedsanalyse' og 'Tekstlinktæller' til at beregne, hvordan dit indhold klarer sig. Du kan aktivere disse funktioner på fanen %1$sFunktioner%2$s."],"You've disabled features that are needed to show data":["Du har deaktiveret funktioner, der er nødvendige for at vise data"],"Unlock with Premium!":["Lås op med Premium!"],"Error stack trace":["Fejl i stack trace"],"Response":["Svar"],"Error message":["Fejlmeddelelse"],"Status code":["Statuskode"],"Request method":["Anmodningsmetode"],"Request URL":["Anmodningsurl"],"Error details":["Fejldetaljer"],"This feature includes and replaces the Text Link Counter and Internal Linking Analysis":["Denne funktion omfatter og erstatter tekstlinktælleren og analysen af intern linkning"],"(Opens in a new browser tab)":["(Åbner i en ny browserfane)"],"Loading...":["Indlæser …"],"Close":["Luk"],"Edit":["Rediger"]}},"comment":{"reference":"js\/dist\/indexables-page.js"}}