{"translation-revision-date":"2023-12-20 11:47:37+0000","generator":"GlotPress\/4.0.0-alpha.11","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"da_DK"},"Learn how to increase your rankings with %1$s":["Få flere oplysninger om, hvordan du øger dine placeringer med %1$s"],"If you select a Person to represent this site, we will use the social profiles from the selected user's profile page.":["Hvis du vælger en person til at repræsentere dette websted, bruger vi de sociale profiler fra den valgte brugers profilside."],"You have selected the user %1$s as the person this site represents.":["Du har valgt brugeren %1$s som den person, dette websted repræsenterer."],"You can %1$supdate or add social profiles to this user profile%2$s.":["Du kan %1$s opdatere eller tilføje sociale profiler til denne brugerprofil %2$s."],"Please select a user in the Site representation step.":["Vælg en bruger i trinet Webstedsrepræsentation."],"We could not save the website name. Please check the value.":["Vi kunne ikke gemme webstedets navn. Kontroller værdien."],"We took the liberty of using your website name and logo for the organization name and logo. Feel free to change them below.":["Vi tog os den frihed at bruge dit websteds titel og logo til organisationens navn og logo. Du er velkommen til at ændre dem nedenfor."],"We could not save the organization name. Please check the value.":["Vi kunne ikke gemme organisationens navn. Kontroller venligst værdien."],"An error has occurred: %1$s":["Der er sket en fejl: %1$s"],"SEO data optimization":["SEO-dataoptimering"],"Personal preferences":["Personlige præferencer"],"Finish configuration":["Afslut konfigurationen"],"Please enter a valid email address.":["Indtast venligst en gyldig e-mail."],"Thank you! Check your inbox for the confirmation email.":["Tak! Tjek din indbakke for bekræftelses-e-mailen."],"E.g. example@email.com":["F.eks. example@email.com"],"Or go to your SEO dashboard":["Eller gå til dit SEO-kontrolpanel"],"You have selected the user %1$s as the person this site represents. This user profile information will now be used in search results. %2$sUpdate this profile to make sure the information is correct%3$s.":["Du har valgt brugeren %1$s som den person, dette websted repræsenterer. Disse brugerprofiloplysninger vil nu blive brugt i søgeresultaterne. %2$s Opdater denne profil for at sikre, at oplysningerne er korrekte%3$s."],"You have selected the user %1$s as the person this site represents. This user profile information will now be used in search results. You're not allowed to update this user profile, so please ask this user or an admin to make sure the information is correct.":["Du har valgt brugeren %1$s som den person, dette websted repræsenterer. Disse brugerprofiloplysninger vil nu blive brugt i søgeresultaterne. Du har ikke tilladelse til at opdatere denne brugerprofil, så spørg denne bruger eller en administrator om at sikre, at oplysningerne er korrekte."],"Select a user":["Vælg en bruger"],"Personal logo or avatar":["Personligt logo eller avatar"],"SEO data optimization is running… You can safely move on to the next steps of this configuration.":["SEO dataoptimering kører... Du kan sikkert gå videre til de næste trin i denne konfiguration."],"We've already successfully analyzed your site. You can move on to the next step.":["Vi har allerede analyseret dit websted uden problemer. Du kan gå videre til næste trin."],"Be aware that you should run the SEO data optimization for this configuration to take maximum effect.":["Vær opmærksom på, at du skal køre SEO-dataoptimering for at denne konfiguration får maksimal effekt."],"Select an option":["Vælg en mulighed"],"Uploading image...":["Overfører billede..."],"E.g. https:\/\/www.facebook.com\/yoast":["F.eks. https:\/\/www.facebook.com\/yoast"],"E.g. https:\/\/www.instagram.com\/yoast":["F.eks. https:\/\/www.instagram.com\/yoast"],"E.g. https:\/\/www.linkedin.com\/yoast":["F.eks. https:\/\/www.linkedin.com\/yoast"],"E.g. https:\/\/www.myspace.com\/yoast":["F.eks. https:\/\/www.myspace.com\/yoast"],"E.g. https:\/\/www.pinterest.com\/yoast":["F.eks. https:\/\/www.pinterest.com\/yoast"],"E.g. https:\/\/www.soundcloud.com\/yoast":["F.eks. https:\/\/www.soundcloud.com\/yoast"],"E.g. https:\/\/www.tumblr.com\/yoast":["F.eks. https:\/\/www.tumblr.com\/yoast"],"E.g. https:\/\/www.twitter.com\/yoast":["F.eks. https:\/\/www.twitter.com\/yoast"],"E.g. https:\/\/www.youtube.com\/yoast":["F.eks. https:\/\/www.youtube.com\/yoast"],"E.g. https:\/\/www.wikipedia.com\/yoast":["F.eks. https:\/\/www.wikipedia.com\/yoast"],"Other social profile":["Anden social profil"],"E.g. https:\/\/social-platform.com\/yoast":["F.eks. https:\/\/social-platform.com\/yoast"],"Delete item":["Slet emne"],"Add another profile":["Tilføje en anden profil"],"You're not allowed to edit the social profiles of this user. Please ask this user or an admin to do this.":["Du har ikke tilladelse til at redigere de sociale profiler for brugeren. Bed denne bruger eller en administrator om at gøre dette."],"Could not save this value. Please check the URL.":["Kunne ikke gemme denne værdi. Tjek venligst URL'en."],"Could not save this value. Please check the URL or username.":["Kunne ikke gemme denne værdi. Tjek venligst URL eller brugernavn. "],"Email address":["Email adresse"],"Oops! Something went wrong. Check your email address and try again.":["Ups! Noget gik galt. Tjek din e-mailadresse, og prøv igen."],"Yoast respects your privacy. Read %1$sour privacy policy%2$s on how we handle your personal information.":["Yoast respekterer dit privatliv. Læs %1$sour privatlivspolitik%2$s om, hvordan vi håndterer dine personlige oplysninger."],"Save and continue":["Gem og fortsæt"],"Does your site represent an Organization or Person?":["Repræsenterer dit websted en organisation eller person?"],"Site representation":["Repræsentation af webstedet"],"Continue":["Fortsæt"],"You can still run the SEO data optimization in the %1$sTools section%2$s. Once that is finished, please refresh this page.":["Du kan stadig køre SEO-dataoptimeringen i %1$sVærktøjssektionen%2$s. Når det er færdigt, skal du genindlæse denne side."],"This configuration step is currently disabled, because you're not running the latest version of Yoast SEO Premium. Please update to the latest version (at least %1$s). ":["Dette træningstrin er i øjeblikket deaktiveret, fordi du ikke kører den nyeste version af Yoast SEO Premium. Opdater venligst til den seneste version (mindst %1$s)."],"Error stack trace":["Fejl i stack trace"],"Response":["Svar"],"Error message":["Fejlmeddelelse"],"Status code":["Statuskode"],"Request method":["Anmodningsmetode"],"Request URL":["Anmodningsurl"],"Error details":["Fejldetaljer"],"Select image":["Vælg billede"],"Replace image":["Erstat billede"],"Remove image":["Fjern billede"],"This feature has been disabled since subsites never send tracking data.":["Denne funktion er deaktiveret, da underordnede websteder aldrig sender sporingsdata."],"This feature includes and replaces the Text Link Counter and Internal Linking Analysis":["Denne funktion omfatter og erstatter tekstlinktælleren og analysen af intern linkning"],"SEO data optimization is disabled for non-production environments.":["SEO-dataoptimering er deaktiveret for ikke-produktionsmiljøer."],"Stop SEO data optimization":["Stop SEO-dataoptimering"],"Start SEO data optimization":["Start SEO-dataoptimering"],"Organization logo":["Organisationslogo"],"Organization name":["Organisationsnavn"],"This feature has been disabled by the network admin.":["Denne funktion er deaktiveret af netværkets administrator."],"Go back":["Tilbage"],"Save changes":["Gem ændringer"],"Name":["Navn"],"Social profiles":["Sociale profiler"],"Loading...":["Indlæser …"],"Website name":["Webstedsnavn"],"Facebook":["Facebook"],"Twitter":["Twitter"],"Edit":["Rediger"]}},"comment":{"reference":"js\/dist\/first-time-configuration.js"}}