{"translation-revision-date":"2025-09-03 20:24:37+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"da_DK"},"Yes, revoke consent":["Ja, tilbagekald samtykke"],"Revoke AI consent":["Tilbagekald AI-samtykke"],"Revoke consent":["Tilbagekald samtykke"],"Grant consent for %s":["Giv samtykke til %s"],"I approve the %1$sTerms of Service%2$s & %3$sPrivacy Policy%4$s of the Yoast AI service. This includes consenting to the collection and use of data to improve user experience.":["Jeg godkender %1$sServicevilkår%2$s og %3$sFortrolighedspolitik%4$s for Yoast AI-tjenesten. Dette omfatter samtykke til indsamling og brug af data for at forbedre brugeroplevelsen."],"Enable AI-powered SEO! Use all AI Generate and Optimize features to boost your efficiency. Just give us the green light. %1$s%2$sLearn more%3$s%4$s":["Aktiver AI-drevet SEO! Brug alle AI Generate and Optimize-funktioner til at øge din effektivitet. Bare giv os grønt lys. %1$s%2$sFå mere at vide%3$s%4$s"],"By revoking your consent, you will no longer have access to Yoast AI features. Are you sure you want to revoke your consent?":["Ved at tilbagekalde dit samtykke har du ikke længere adgang til Yoast AI-funktioner. Er du sikker på, at du vil tilbagekalde dit samtykke?"],"Grant consent":["Giv samtykke"],"Buy now":["Køb nu"],"If you were thinking about upgrading, now's the time! 30% OFF ends 3rd Dec 11am (CET)":["Hvis du overvejer at opgradere, er det nu, du skal gøre det! 30% RABAT slutter 3. december kl. 11.00 (CET)"],"%1$sBuy%2$s %3$s":["%1$sKøb%2$s %3$s"],"30% OFF - BLACK FRIDAY":["30% RABAT - BLACK FRIDAY"],"Optimize your SEO content with %s":["Optimer dit SEO-indhold med %s"],"Make content editing a breeze! Optimize your SEO content with quick, actionable suggestions at the click of a button.%1$s%2$sLearn more%3$s%4$s":["Gør indholdsredigering til en leg! Optimer dit SEO-indhold med hurtige, brugbare forslag med et klik på en knap.%1$s%2$sLær mere%3$s%4$s"],"Undefined error message.":["Udefineret fejlmeddelelse."],"Explore %s now!":["Udforsk %s nu!"],"BLACK FRIDAY":["BLACK FRIDAY"],"30% OFF":["30% RABAT"],"To see this video, you need to allow %1$s to load embedded videos from %2$s.":["For at se denne video skal du tillade %1$s at indlæse indlejrede videoer fra %2$s."],"Deny":["Afvis"],"Allow":["Tillad"],"Unlock with %1$s":["Lås op med %1$s"],"Something went wrong. An unexpected error occurred.":["Noget gik galt. Der opstod en uventet fejl."],"Refresh this page":["Genindlæs denne side"],"Unfortunately, this means that any unsaved changes in this section will be lost. You can try and refresh this page to resolve the problem. If this error still occurs, please get in touch with our support team, and we'll get you all the help you need!":["Desværre betyder det, at alle dine ikke-gemte ændringer går tabt. Du kan prøve at opdatere denne side for at løse problemet. Hvis denne fejl stadig opstår, bedes du kontakte vores supportteam, så giver vi dig al den hjælp, du har brug for!"],"Contact support":["Kontakt support"],"We're very sorry, but it seems like the following error has interrupted our application:":["Vi beklager meget, men det ser ud til, at følgende fejl har afbrudt vores application:"],"Beta":["Beta"],"Upgrade to %s":["Opgrader til %s"],"(Opens in a new browser tab)":["(Åbner i en ny browserfane)"],"24\/7 support":["24\/7 support"],"Something went wrong, please try again later.":["Noget gik galt. Prøv venligst igen senere."],"Close":["Luk"]}},"comment":{"reference":"js\/dist\/ai-consent.js"}}